[
	{
    "id": 1,
		"site number": "38DR245",
		"transect": "001",
		"shovel test number": "2.1",
		"utm": "246384E 3914051N",
		"depth": "20-40 cm",
		"description": "Circular form with raised center column.  Radial carved lines and small perforations around center.  Surface cracking from drying.  Hand-formed."
	},
	{
    "id": 2,
		"site number": "38DR245",
		"transect": "002",
		"shovel test number": "3.1",
		"utm": "602348E 3667824N",
		"depth": "10-20 cm",
		"description": "Clay fragment with gold surface coating.  Irregular triangle shape.  Incised crosshatch lines and small puncture marks across surface.  Edges uneven; minor chipping present.  Hand-formed and decorated."
	},
  {
    "id": 3,
		"site number": "38DR245",
		"transect": "003",
		"shovel test number": "5.1",
		"utm": "602348E 3667824N",
		"depth": "20-30 cm",
		"description": "Clay cylinder with hollow center.  Brown surface coating; white interior visible at the rim.  Uneven walls and base; vertical tool marks present.  Surface crackin from drying.  Hand-formed; possible container."
	},
  {
    "id": 4,
		"site number": "38DR245",
		"transect": "004",
		"shovel test number": "3.1",
		"utm": "602348E 3667824N",
		"depth": "10-20 cm",
		"description": "Clay fragments with orange surface coating.  Irregular broken pieces; interior clay exposed.  One fragment shows small perforations and carved markings.  Edges fractured post-formation.  Hand-formed and decorated.  Likely part of a larger object."
	},
  {
    "id": 5,
		"site number": "38DR245",
		"transect": "005",
		"shovel test number": "2.1",
		"utm": "602348E 3667824N",
		"depth": "0-10 cm",
		"description": "Clay fragment, white surface.  Irregular triangle shape.  Small puncture designs arranged in patterns.  Edges broken.  Hand-formed and decorated.  Likely fragment of a larger decorative object."
	},
  {
    "id": 6,
		"site number": "38DR245",
		"transect": "006",
		"shovel test number": "1.1",
		"utm": "602348E 3667824N",
		"depth": "15-25 cm",
		"description": "Clay composite form with multiple color coatings.  Cylindrical upper section attached to rounded base.  Surface uneven with visible hand shaping and cracking.  Painted details suggest layered design.  Hand-formed."
	},
  {
    "id": 7,
		"site number": "38DR245",
		"transect": "007",
		"shovel test number": "4.1",
		"utm": "602348E 3667824N",
		"depth": "20-30 cm",
		"description": "Clay fragment, light gray surface.  Irregular wedge shape with carved linear markings on one face.  Edges uneven; minor cracking present.  Hand formed and incised.  Likely part of a larger decorative piece."
	},
  {
    "id": 8,
		"site number": "38DR245",
		"transect": "008",
		"shovel test number": "3.1",
		"utm": "602348E 3667824N",
		"depth": "5-15 cm",
		"description": "Clay fragment, light brown surface.  Irregular rounded shape with carved linear grooves on one face.  Surface cracking present from drying.  Hand-formed, minimal decoration.  Possibly fragment of larger piece."
	},
  {
    "id": 9,
		"site number": "38DR245",
		"transect": "009",
		"shovel test number": "2.1",
		"utm": "602348E 3667824N",
		"depth": "30-40 cm",
		"description": "Stone fragment, gray surface.  Irregular elongated shape with raised central edge. Edges uneven; minor surface cracking.  Hand-formed. Possible arrowhead."
	},
  {
    "id": 10,
		"site number": "38DR245",
		"transect": "010",
		"shovel test number": "7.1",
		"utm": "602348E 3667824N",
		"depth": "15-25 cm",
		"description": "Ceramic vessel form with hollow center and flared rim.  Rounded body with attached base.  Surface uneven with visible hand shaping and cracking.  Light surface coating present.  Hand-formed; container-like structure."
	},
  {
    "id": 11,
		"site number": "38DR245",
		"transect": "011",
		"shovel test number": "3.1",
		"utm": "602348E 3667824N",
		"depth": "10-20 cm",
		"description": "Clay fragment with blue surface coating.  Irregular shape with flattened base on one end.  Surface shows smoothing marks and minor chipping.  Hand-formed; possibly fragment of larger structure."
	},
  {
    "id": 12,
		"site number": "38DR245",
		"transect": "012",
		"shovel test number": "6.1",
		"utm": "602348E 3667824N",
		"depth": "25-35 cm",
		"description": "Clay object with blue surface coating.  Elongated form with rounded, shallow bowl at one end and narrow handle.  Surface smoothing marks visible; minor cracking and residue present.  Hand-formed; utensil-like shape."
	}
]